{
	"nav": {
		"aboutus": "เกี่ยวกับเรา",
		"productservice" : "FN สินค้า",
		"branch" : "FN สาขา",
		"online" : "FN ออนไลน์"
		
	},
		"Company History": "ประวัติบริษัท",
		"Vision & Mission": "วิสัยทัศน์ และพันธกิจ",
		"Business Structure": "โครงสร้างธุรกิจ",
		"Message from Chairman": "สารจากประธานกรรมการ",
		"Organization Chart": "โครงสร้างองค์กร",
		"Board of Directors": "คณะกรรมการบริษัท",
		"Sub-Committee": "คณะกรรมการชุดย่อย",
		"Management Team": "คณะผู้บริหาร",
		"Stock Price": "ข้อมูลราคาหลักทรัพย์",
		"Financial Info": "ข้อมูลทางการเงิน",
		"Good Corporate Governance": "การกำกับดูแลกิจการที่ดี",
		"Announcement": "ข่าวแจ้งตลาดหลักทรัพย์",
		"Contact": "ติดต่อ",
		"FN News": "ห้องข่าว",
		"Documents": "เอกสารเผยแพร่",
		"Webcast": "เว็บแคสต์",
		"Careers": "ร่วมงานกับเรา",

	"home": {
		"content": "เอฟเอ็นเป็นเอ๊าท์เลทที่มีเอกลักษณ์เฉพาะตัว และคัดสรรสินค้าที่มีเฉพาะเอ๊าท์เลทของบริษัทเท่านั้น เพื่อตอบสนองความต้องการของลูกค้าและสร้างประสบการณ์แห่งความสนุกและความประทับใจให้แก่นักช้อปและนักท่องเที่ยว เอฟเอ็นเป็นเลิศด้านการสรรหา คัดสรร และนำเสนอเฉพาะสินค้าและบริการ ที่คุ้มค่าที่สุดจากทั่วทุกมุมโลกเพื่อลูกค้าของเรา เอฟเอ็นพร้อมขยายธุรกิจทั้งในและต่างประเทศทั้งในรูปแบบ ร้านค้าและร้านค้าออนไลน์ โดยใช้ความชำนาญด้านการคัดเลือกสิ่งที่ดีที่สุดมอบให้ลูกค้า"
	},
	"structure": {
		"header": "โครงสร้างธุรกิจ",
		"publicCompanyLimited": "บริษัทจำกัดมหาชน",
		"registeredCapital": "ทุนจดทะเบียน",
		"baht500": "500,000,000 บาท",
		"fNBUSINESSOUTLINE": "FN ธุรกิจ",
		"content1": "ธุรกิจ : ธุรกิจค้าปลีกจําหน่ายเสื้อผ้า เครื่องนอน เครื่องหนัง เฟอร์นิเจอร์ และเครื่องใช้ในบ้าน ผ่านศูนย์จําหน่ายสินค้าประเภทเอ๊าท์เลท รวม 12 สาขา ได้แก่ สาขาเพชรบุรี สาขากาญจนบุรี สาขาพัทยา สาขาปากช่อง สาขาสิงห์บุรี สาขาหัวหิน สาขาศรีราชา สาขาพระนครศรีอยุธยา สาขาฉะเชิงเทรา สาขาระยอง สาขาพระราม 9 และสาขา JAS Green Village คู้บอน",
		"sLBUSINESSOUTLINE": "SL ธุรกิจ",
		"content2": "ธุรกิจ : จําหน่ายสินค้าที่เกี่ยวข้องกับการดูแลสุขภาพและสิ่งแวดล้อม ด้วยสินค้าที่เป็นนวัตกรรม",
		"baht10": "10,000,000 บาท",
		"saveLifeInternationalCompanyLimited": "เซฟ ไลฟ์ อินเตอร์เนชั่นแนล (SL)"
	},
	"vision-mission": {
		"vision": "วิสัยทัศน์",
		"designOutletHeading": "DESIGN OUTLET",
		"designOutletText": "เอ๊าท์เลทที่มีเอกลักษณ์เฉพาะตัว และคัดสรรสินค้าเฉพาะเอ๊าท์เลทของบริษัท เท่านั้น เพื่อตอบสนองความต้องการของลูกค้าและสร้างประสบการณ์แห่งความสนุกและความประทับใจให้แก่นักช้อปและนักท่องเที่ยว",
		"deliverBestValueHeading": "DELIVER BEST VALUE",
		"deliverBestValueText": "บริษัทเป็นเลิศด้านการเสาะหา คัดสรร และนำเสนอเฉพาะสินค้าและบริการ ที่คุ้มค่าที่สุดจากทั่วทุกมุมโลกเพื่อลูกค้าของเรา",
		"delightAllCustomersHeading": "DELIGHT ALL CUSTOMERS",
		"delightAllCustomersText": "บริษัทพร้อมขยายธุรกิจทั้งในและต่างประเทศด้วยเอ๊าท์เลททั้งในรูปแบบ ร้านค้าและร้านค้าออนไลน์ โดยใช้ความชำนาญด้านการคัดเลือกสิ่งที่ดีที่สุดมอบให้ลูกค้า",
		"mission": "พันธกิจ",
		"inspireHeading": "INSPIRE",
		"inspireText": "สร้างสรรค์จุดหมายของผู้เดินทางที่ครบครันทั้งการจับจ่าย การพักผ่อน และรสชาติที่ผ่านการคัดสรร อย่างพิถีพิถัน",
		"sourceHeading": "SOURCE",
		"sourceText": "จัดหาสินค้าที่สอดคล้องกับวิถีชีวิตสมัยใหม่ที่มีคุณภาพจากทุกแหล่ง เพื่อตอบสนองความต้องการของลูกค้า เพื่อให้แน่ใจว่าลูกค้าจะได้รับความคุ้มค่าสูงสุดจากทุกบาทที่จ่าย",
		"expandHeading": "EXPAND",
		"expandText": "แสวงหาช่องทางการสร้างเครือข่ายพันธมิตรทางธุรกิจ และช่องทางการตอบสนองความต้องการของลูกค้า ตลอดเวลา",
		"buildHeading": "BUILD",
		"buildText": "สร้างคุณค่าให้กิจการและรักษาผลประโยชน์ของผู้มีส่วนได้ส่วนเสียด้วยการดำเนินธุรกิจอย่างรับผิดชอบ โปร่งใส และยุติธรรม",
		"coreValue": "ค่านิยม",
		"openessHeading": "OPENNESS",
		"openessText": "เปิดใจรับการเปลี่ยนแปลง เปิดรับความแตกต่าง เปิดรับความคิดสร้างสรรค์และโอกาสใหม่ๆ",
		"uniquenessHeading": "UNIQUENESS",
		"uniquenessText": "โดดเด่น แตกต่าง สร้างเอกลักษณ์เฉพาะตัว",
		"teamworkHeading": "TEAMWORK",
		"teamworkText": "เป็นทีมเดียวกัน เคารพความเห็นต่าง มุ่งสู่เป้าหมายเดียวกัน",
		"learningHeading": "LEARNING",
		"learningText": "ขยันหมั่นเรียนรู้ ไม่หยุดเรียนรู้สิ่งใหม่ๆ",
		"energyHeading": "ENERGY",
		"energyText": "สู้งาน เต็มใจ พร้อมให้บริการ",
		"trustHeading": "TRUST",
		"trustText": "สร้างความไว้วางใจ ซื่อสัตย์กับตนเอง คนในองค์กร และคู่ค้า"
	},
	"BOARD OF DIRECTORS": "คณะกรรมการบริษัท",
	"BOARD OF": "คณะกรรมการ",
	"DIRECTORS": "บริษัท",
	"Qualification": "คุณวุฒิการศึกษา",
	"Training": "การฝึกอบรม",
	"Work Experiences": "ประวัติการทำงาน",
	"Baht": "บาท",
	"shop now": "ซื้อเลย",
	"Download": "ดาวโหลด",
	"Assets": "สินทรัพย์รวม",
	"Liabilities": "หนี้สินรวม",
	"Equity": "ส่วนของผู้ถือหุ้น",
	"Paid-up Capital": "มูลค่าหุ้นที่เรียกชำระแล้ว",
	"Revenue": "รายได้รวม",
	"Net Profit": "กำไรสุทธิ",
	"EPS (Baht)": "กำไรต่อหุ้น (บาท)",
	"PERIOD": "งวดงบการเงิน",
	"FINANCIAL HIGHLIGHTS": "บัญชีทางการเงินที่สำคัญ",
	"FINANCIAL STATEMENTS": "งบการเงิน",
	"MD & A": "คำอธิบายและการวิเคราะห์ของฝ่ายจัดการ",
	"FINANCIAL DATA": "บัญชีทางการเงินทีสำคัญ",
	"COMPANY FINANCIAL": "ข้อมูลสำคัญทางการเงิน",
	"CONTACT US": "ติดต่อเรา",
	"Name": "ชื่อ",
	"Phone": "เบอร์โทรศัพท์",
	"Email": "อีเมล์",
	"Message": "ข้อความ",
	"Send": "ส่ง",
	"Please fill in all the details, and then we will contact you.": "กรุณากรอกรายละเอียดให้ครบถ้วน จากนั้นเจ้าหน้าที่จะติดต่อกลับ",
	"Shareholder Meeting": "การประชุมผู้ถือหุ้น",
	"Annual Report": "แบบแสดงรายการข้อมูลประจำปี/รายงานประจำปี",
	"Shareholder Info": "ข้อมูลผู้ถือหุ้น",
	"Annual General Meeting": "การประชุมสามัญผู้ถือหุ้น",
	"Important Documents": "เอกสารสำคัญ",
	"Board Charter": "กฎบัตรคณะกรรมการ",
	"Policies and guidelines": "นโยบายและแนวปฏิบัติ",
	"Dividend Policy": "นโยบายการจ่ายเงินปันผล",
	"Investor Relations": "นักลงทุนสัมพันธ์",
	"Shareholders": "ข้อมูลผู้ถือหุ้น",
	"Company Info": "ข้อมูลบริษัท",
	"News and Activities" : "ข่าวสารและกิจกรรม",
	"Board of Directors and Sub-Committee": "คณะกรรมการบริษัท และคณะกรรมการชุดย่อย",
	"Business Structure and Organization Chart" : "โครงสร้างธุรกิจ และโครงสร้างองค์กร",
	"Whistleblowing" : "การแจ้งเบาะแสและข้อร้องเรียน"
}